tap "homebrew/bundle"
tap "homebrew/services"
tap "ngrok/ngrok"
brew "glib"
brew "dnsmasq"
brew "fd"
brew "harfbuzz"
brew "libass"
brew "libmicrohttpd"
brew "librist"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "gum"
brew "helix"
brew "htmlq"
brew "miller"
brew "vapoursynth"
brew "yt-dlp"
brew "mpv"
brew "neovim"
brew "nginx"
brew "nvm"
brew "openvino"
brew "php"
brew "ripgrep"
brew "stow"
brew "tree"
brew "wget"
brew "zoxide"
cask "ngrok"
cask "openinterminal"
cask "qlmarkdown"
vscode "ccy.ayu-adaptive"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "eseom.nunjucks-template"
vscode "ginfuru.better-nunjucks"
vscode "guapibai.nunjucks-prettier"
vscode "medienbaecker.kirby-snippets"
vscode "moalamri.inline-fold"
vscode "mrmlnc.vscode-autoprefixer"
vscode "ronnidc.nunjucks"
vscode "vscodevim.vim"
vscode "yzhang.markdown-all-in-one"
