tap "homebrew/bundle"
brew "glib"
brew "fd"
brew "harfbuzz"
brew "libass"
brew "libmicrohttpd"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "gum"
brew "helix"
brew "miller"
brew "mpv"
brew "neovim"
brew "ripgrep"
brew "stow"
brew "tree"
brew "wget"
brew "zoxide"
cask "openinterminal"
vscode "ccy.ayu-adaptive"
vscode "eseom.nunjucks-template"
vscode "ginfuru.better-nunjucks"
vscode "guapibai.nunjucks-prettier"
vscode "moalamri.inline-fold"
vscode "ronnidc.nunjucks"
vscode "yzhang.markdown-all-in-one"
